ITEST/itest.WebService/test-resources/EPBDS-8076/t2.req.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:def="http://DefaultNamespace">
    <soapenv:Header/>
    <soapenv:Body>
        <def:t2>
            <def:runtimeContext>
            </def:runtimeContext>
        </def:t2>
    </soapenv:Body>
</soapenv:Envelope>